
/* Class = "NSMenu"; title = "Menu principal"; ObjectID = "225"; */
"225.title" = "Menu principal";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Acerca do Cyberduck"; ObjectID = "228"; */
"228.title" = "Acerca do Cyberduck";

/* Class = "NSMenuItem"; title = "Procurar atualizações…"; ObjectID = "229"; */
"229.title" = "Procurar atualizações…";

/* Class = "NSMenuItem"; title = "Preferências…"; ObjectID = "231"; */
"231.title" = "Preferências…";

/* Class = "NSMenuItem"; title = "Doar…"; ObjectID = "232"; */
"232.title" = "Doar…";

/* Class = "NSMenuItem"; title = "Serviços"; ObjectID = "235"; */
"235.title" = "Serviços";

/* Class = "NSMenu"; title = "Serviços"; ObjectID = "236"; */
"236.title" = "Serviços";

/* Class = "NSMenuItem"; title = "Ocultar Cyberduck"; ObjectID = "238"; */
"238.title" = "Ocultar Cyberduck";

/* Class = "NSMenuItem"; title = "Ocultar outras aplicações"; ObjectID = "239"; */
"239.title" = "Ocultar outras aplicações";

/* Class = "NSMenuItem"; title = "Mostrar tudo"; ObjectID = "240"; */
"240.title" = "Mostrar tudo";

/* Class = "NSMenuItem"; title = "Sair do Cyberduck"; ObjectID = "242"; */
"242.title" = "Sair do Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Ficheiro"; ObjectID = "244"; */
"244.title" = "Ficheiro";

/* Class = "NSMenuItem"; title = "Nova janela"; ObjectID = "245"; */
"245.title" = "Nova janela";

/* Class = "NSMenuItem"; title = "Abrir ligação…"; ObjectID = "246"; */
"246.title" = "Abrir ligação…";

/* Class = "NSMenuItem"; title = "Nova descarga"; ObjectID = "248"; */
"248.title" = "Nova descarga";

/* Class = "NSMenuItem"; title = "Nova pasta…"; ObjectID = "250"; */
"250.title" = "Nova pasta…";

/* Class = "NSMenuItem"; title = "Novo ficheiro…"; ObjectID = "251"; */
"251.title" = "Novo ficheiro…";

/* Class = "NSMenuItem"; title = "Nova ligação simbólica…"; ObjectID = "252"; */
"252.title" = "Nova ligação simbólica…";

/* Class = "NSMenuItem"; title = "Renomear…"; ObjectID = "253"; */
"253.title" = "Renomear…";

/* Class = "NSMenuItem"; title = "Duplicar…"; ObjectID = "254"; */
"254.title" = "Duplicar…";

/* Class = "NSMenuItem"; title = "Abrir URL"; ObjectID = "256"; */
"256.title" = "Abrir URL";

/* Class = "NSMenu"; title = "Abrir URL"; ObjectID = "257"; */
"257.title" = "Abrir URL";

/* Class = "NSMenuItem"; title = "Editar com"; ObjectID = "258"; */
"258.title" = "Editar com";

/* Class = "NSMenu"; title = "Editar com"; ObjectID = "259"; */
"259.title" = "Editar com";

/* Class = "NSMenuItem"; title = "Vista rápida"; ObjectID = "260"; */
"260.title" = "Vista rápida";

/* Class = "NSMenuItem"; title = "Informações"; ObjectID = "261"; */
"261.title" = "Informações";

/* Class = "NSMenuItem"; title = "Descarregar"; ObjectID = "263"; */
"263.title" = "Descarregar";

/* Class = "NSMenuItem"; title = "Descarregar como…"; ObjectID = "264"; */
"264.title" = "Descarregar como…";

/* Class = "NSMenuItem"; title = "Descarregar para…"; ObjectID = "265"; */
"265.title" = "Descarregar para…";

/* Class = "NSMenuItem"; title = "Carregar…"; ObjectID = "266"; */
"266.title" = "Carregar…";

/* Class = "NSMenuItem"; title = "Sincronizar…"; ObjectID = "267"; */
"267.title" = "Sincronizar…";

/* Class = "NSMenuItem"; title = "Apagar"; ObjectID = "269"; */
"269.title" = "Apagar";

/* Class = "NSMenuItem"; title = "Reverter"; ObjectID = "270"; */
"270.title" = "Reverter";

/* Class = "NSMenuItem"; title = "Criar arquivo"; ObjectID = "272"; */
"272.title" = "Criar arquivo";

/* Class = "NSMenu"; title = "Criar arquivo"; ObjectID = "273"; */
"273.title" = "Criar arquivo";

/* Class = "NSMenuItem"; title = "Expandir arquivo"; ObjectID = "274"; */
"274.title" = "Expandir arquivo";

/* Class = "NSMenuItem"; title = "Imprimir…"; ObjectID = "276"; */
"276.title" = "Imprimir…";

/* Class = "NSMenuItem"; title = "Fechar janela"; ObjectID = "278"; */
"278.title" = "Fechar janela";

/* Class = "NSMenuItem"; title = "Editar"; ObjectID = "279"; */
"279.title" = "Editar";

/* Class = "NSMenu"; title = "Editar"; ObjectID = "280"; */
"280.title" = "Editar";

/* Class = "NSMenuItem"; title = "Desfazer"; ObjectID = "281"; */
"281.title" = "Desfazer";

/* Class = "NSMenuItem"; title = "Refazer"; ObjectID = "282"; */
"282.title" = "Refazer";

/* Class = "NSMenuItem"; title = "Cortar"; ObjectID = "284"; */
"284.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Copiar"; ObjectID = "285"; */
"285.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Copiar URL"; ObjectID = "286"; */
"286.title" = "Copiar URL";

/* Class = "NSMenu"; title = "Copiar URL"; ObjectID = "287"; */
"287.title" = "Copiar URL";

/* Class = "NSMenuItem"; title = "Colar"; ObjectID = "288"; */
"288.title" = "Colar";

/* Class = "NSMenuItem"; title = "Selecionar tudo"; ObjectID = "289"; */
"289.title" = "Selecionar tudo";

/* Class = "NSMenuItem"; title = "Ver"; ObjectID = "290"; */
"290.title" = "Ver";

/* Class = "NSMenu"; title = "Ver"; ObjectID = "291"; */
"291.title" = "Ver";

/* Class = "NSMenuItem"; title = "como lista"; ObjectID = "292"; */
"292.title" = "como lista";

/* Class = "NSMenuItem"; title = "como hierarquia"; ObjectID = "293"; */
"293.title" = "como hierarquia";

/* Class = "NSMenuItem"; title = "Coluna"; ObjectID = "295"; */
"295.title" = "Coluna";

/* Class = "NSMenu"; title = "Coluna"; ObjectID = "296"; */
"296.title" = "Coluna";

/* Class = "NSMenuItem"; title = "Ocultar barra de ferramentas"; ObjectID = "298"; */
"298.title" = "Ocultar barra de ferramentas";

/* Class = "NSMenuItem"; title = "Personalizar barra de ferramentas…"; ObjectID = "299"; */
"299.title" = "Personalizar barra de ferramentas…";

/* Class = "NSMenuItem"; title = "Mostrar ficheiros ocultos"; ObjectID = "301"; */
"301.title" = "Mostrar ficheiros ocultos";

/* Class = "NSMenuItem"; title = "Codificação do texto"; ObjectID = "302"; */
"302.title" = "Codificação do texto";

/* Class = "NSMenu"; title = "Codificação do texto"; ObjectID = "303"; */
"303.title" = "Codificação do texto";

/* Class = "NSMenuItem"; title = "Ir"; ObjectID = "306"; */
"306.title" = "Ir";

/* Class = "NSMenu"; title = "Ir"; ObjectID = "307"; */
"307.title" = "Ir";

/* Class = "NSMenuItem"; title = "Atualizar"; ObjectID = "308"; */
"308.title" = "Atualizar";

/* Class = "NSMenuItem"; title = "Ir para a pasta…"; ObjectID = "310"; */
"310.title" = "Ir para a pasta…";

/* Class = "NSMenuItem"; title = "Anterior"; ObjectID = "311"; */
"311.title" = "Anterior";

/* Class = "NSMenuItem"; title = "Seguinte"; ObjectID = "312"; */
"312.title" = "Seguinte";

/* Class = "NSMenuItem"; title = "Pasta superior"; ObjectID = "313"; */
"313.title" = "Pasta superior";

/* Class = "NSMenuItem"; title = "Pasta inferior"; ObjectID = "314"; */
"314.title" = "Pasta inferior";

/* Class = "NSMenuItem"; title = "Pesquisar…"; ObjectID = "315"; */
"315.title" = "Pesquisar…";

/* Class = "NSMenuItem"; title = "Enviar comando…"; ObjectID = "317"; */
"317.title" = "Enviar comando…";

/* Class = "NSMenuItem"; title = "Abrir no terminal"; ObjectID = "318"; */
"318.title" = "Abrir no terminal";

/* Class = "NSMenuItem"; title = "Parar"; ObjectID = "320"; */
"320.title" = "Parar";

/* Class = "NSMenuItem"; title = "Marcador"; ObjectID = "322"; */
"322.title" = "Marcador";

/* Class = "NSMenu"; title = "Marcador"; ObjectID = "323"; */
"323.title" = "Marcador";

/* Class = "NSMenuItem"; title = "Mostrar/ocultar marcadores"; ObjectID = "324"; */
"324.title" = "Mostrar/ocultar marcadores";

/* Class = "NSMenuItem"; title = "Ordenar por"; ObjectID = "325"; */
"325.title" = "Ordenar por";

/* Class = "NSMenu"; title = "Ordenar por"; ObjectID = "326"; */
"326.title" = "Ordenar por";

/* Class = "NSMenuItem"; title = "Alcunha"; ObjectID = "327"; */
"327.title" = "Alcunha";

/* Class = "NSMenuItem"; title = "Nome do servidor"; ObjectID = "328"; */
"328.title" = "Nome do servidor";

/* Class = "NSMenuItem"; title = "Protocolo"; ObjectID = "329"; */
"329.title" = "Protocolo";

/* Class = "NSMenuItem"; title = "Novo marcador"; ObjectID = "331"; */
"331.title" = "Novo marcador";

/* Class = "NSMenuItem"; title = "Apagar marcador"; ObjectID = "332"; */
"332.title" = "Apagar marcador";

/* Class = "NSMenuItem"; title = "Editar marcador"; ObjectID = "333"; */
"333.title" = "Editar marcador";

/* Class = "NSMenuItem"; title = "Duplicar marcador"; ObjectID = "334"; */
"334.title" = "Duplicar marcador";

/* Class = "NSMenuItem"; title = "Janela"; ObjectID = "336"; */
"336.title" = "Janela";

/* Class = "NSMenu"; title = "Janela"; ObjectID = "337"; */
"337.title" = "Janela";

/* Class = "NSMenuItem"; title = "Minimizar"; ObjectID = "338"; */
"338.title" = "Minimizar";

/* Class = "NSMenuItem"; title = "Transferências"; ObjectID = "340"; */
"340.title" = "Transferências";

/* Class = "NSMenuItem"; title = "Atividade"; ObjectID = "341"; */
"341.title" = "Atividade";

/* Class = "NSMenuItem"; title = "Trazer tudo para a frente"; ObjectID = "343"; */
"343.title" = "Trazer tudo para a frente";

/* Class = "NSMenuItem"; title = "Ajuda"; ObjectID = "344"; */
"344.title" = "Ajuda";

/* Class = "NSMenu"; title = "Ajuda"; ObjectID = "345"; */
"345.title" = "Ajuda";

/* Class = "NSMenuItem"; title = "Ajuda do Cyberduck"; ObjectID = "346"; */
"346.title" = "Ajuda do Cyberduck";

/* Class = "NSMenuItem"; title = "Licença"; ObjectID = "347"; */
"347.title" = "Licença";

/* Class = "NSMenuItem"; title = "Agradecimentos"; ObjectID = "348"; */
"348.title" = "Agradecimentos";

/* Class = "NSMenuItem"; title = "Reportar um erro"; ObjectID = "350"; */
"350.title" = "Reportar um erro";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "Nova janela"; ObjectID = "352"; */
"352.title" = "Nova janela";

/* Class = "NSMenuItem"; title = "Transferências"; ObjectID = "353"; */
"353.title" = "Transferências";

/* Class = "NSMenuItem"; title = "Ligar"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Ligar";

/* Class = "NSMenuItem"; title = "Compartilhar..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Compartilhar...";

/* Class = "NSMenuItem"; title = "Requisitar arquivos..."; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Requisitar arquivos...";

/* Class = "NSMenuItem"; title = "Restaurar"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restaurar";

/* Class = "NSMenuItem"; title = "Novo cofre cifrado…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Novo cofre cifrado…";

/* Class = "NSMenuItem"; title = "Travar cofre"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Travar cofre";

/* Class = "NSMenuItem"; title = "Desligar"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Desligar";
